<div class="bg-danger-subtle rounded shadow-sm p-2">
    <h6 class="text-center fw-bold ls-2">
        ആചാരമാക്കുന്നവര്‍ ശുദ്ധമായ തൗഹീദിലും സുന്നത്തിലുമുള്ള മാര്‍ഗ്ഗങ്ങളില്‍ നില്‍ക്കുക;
        ചെയ്യാത്തവര്‍ക്കു നേരെ അപവാദമില്ല, ചെയ്യുന്നവര്‍ തെറ്റായ കൂട്ടി ചേർക്കലുകൾ ഒഴിവാക്കുക.
    </h6>
    <p class="m-0 fst-italic text-center">
        പുതുതായി കണ്ടുപിടിച്ച കാര്യങ്ങളെ സൂക്ഷിക്കുക, കാരണം അവ വഴിതെറ്റിയതാണ്. നിങ്ങളിൽ ആരെങ്കിലും
        അത്
        കാണുന്നുവെങ്കിൽ, അവൻ എന്റെ സുന്നത്തും സന്മാർഗ്ഗം പ്രാപിച്ച ഖുലഫയുടെ സുന്നത്തും മുറുകെ
        പിടിക്കണം.
        <span class="small text-muted">- അൽ-തിർമിധി: 2676</span>
    </p>
</div>
